{
  "404": "404",
  "Altostruct 칛r en konsultfirma som arbetar prim칛rt med molntj칛nster och har ett s칛rskilt fokus p친 startups. Sedan 2020 har vi arbetat med m친nga olika f칬retag och hj칛lpt dem skapa allt fr친n mobilappar till AI-organisationsmodeller.": "Altostruct is a consulting firm that primarily works with cloudservices and has a particular focus on startups. Since 2020, we have worked with several companies and helped them create everything from mobile apps to AI organisation models.",
  "Ansiktena bakom Altostruct": "The faces behind Altostruct",
  "Antal projekt": "Number of projects",
  "Anv칛nda teknologier": "Technologies used",
  "Bygg din plattform med senaste cloudteknologin": "Build your platform with the latest cloud technology",
  "Bygga nytt frontend med ReactJS": "Build a new fronted using ReactJS",
  "B칬rjar imorgon.": "Start tomorrow.",
  "Cloud- och webbkonsulter f칬r startups": "Cloud and webconsults for startups",
  "Designers.": "Designers.",
  "En Medtech startup med m친let att hj칛lpa sina kunder n친 ett friskare liv. Altostruct hj칛lpte bygga en webbapplikation som l칛karna kan anv칛nda som supportverktyg vid beslutsfattning.": "A Medtech startup whose overarching goal is to help their customers achieve a healthier lifestyle. Altostruct helped build a webapplication which doctors could use as a support tool for decision-making.",
  "Fasta priser.": "Set prices.",
  "Flexibla tider.": "Flexible hours.",
  "Foodfacts": "Foodfacts",
  "Foodfacts skapar digitala l칬sningar som med hj칛lp av AI vilket g칬r information om livsmedel l칛ttillg칛ngligt och transparent. Altostruct hj칛lpte till att bygga deras AWS molninfrastruktur och deras IOS/Android applikation.": "Foodfacts creates digital solutions that, with the help of AI, make information about the specific content of various foods more available and transparent. Altostruct helped build their AWS cloud infrastructure as well as their IOS/Android application.",
  "Framtidss칛kra med ett modernt ramverk": "Secure your product for the future by using a modern framework.",
  "F칬r startups": "For startups",
  "F칬r- och efternamn": "First and last name",
  "I Stockholm.": "In Stockholm.",
  "Inference Labs": "Inference Labs",
  "IOS Appar.": "IOS Apps.",
  "Jag vill bli uppringd under vanliga arbetstider": "I wish to be contacted during regular buisness hours",
  "Kontakta oss": "Contact us",
  "Kunde tyv칛rr inte hitta din sida.": "This page could unfortunatly not be found.",
  "Kunder": "Clients",
  "Meddelande": "Message",
  "Mejladress": "E-mailaddress",
  "Mitt Nrlyze": "My Nrlyze",
  "Molnarkitekter.": "Cloud architects.",
  "Namn p친 f칬retag": "Name of company",
  "Noll bindningstid.": "No fixation.",
  "Not found": "Not found",
  "Nrlyze har skapat ett system av tr친dl칬sa sensorer som kan optimera parametrar g칛llande v칛rmesystem i byggnader. Altostruct hj칛lpte Nrlyze bygga en portal som till친ter dem att 칬verse byggnaderna och f친 sin data presenterad i grafer.": "Nrlyze has created a system of wireless sensors that can optimize parameters concerning heating systems in buildings. Altostruct helped Nrlyze build a portal that allows them to oversee all buildings and have the data presented to them in graphs.",
  "Och mycket mer!": "And much more!",
  "Se projekt": "See project",
  "Se v친ra projekt": "See our projects",
  "Showcase": "Showcase",
  "Skicka": "Send",
  "Startat": "Started",
  "Tack f칬r ditt meddelande! Vi svarar till din mejladress ({{email}}) s친 snart vi kan. 游꾿": "Thank you for your message! We will send a response to your email ({{email}}) as soon as we can. 游꾿",
  "Telefonnummer": "Phone number",
  "Tillbaka": "Back",
  "Webbutvecklare i Stockholm med skr칛ddarsydda l칬sningar f칬r startups.": "Web developer in Stockholm with custom solutions for startups.",
  "Webbutvecklare.": "Web developers."
}
