{
  "404": "404",
  "Altostruct är en konsultfirma som arbetar primärt med molntjänster och har ett särskilt fokus på startups. Sedan 2020 har vi arbetat med många olika företag och hjälpt dem skapa allt från mobilappar till AI-organisationsmodeller.": "Altostruct is a consulting firm that primarily works with cloudservices and has a particular focus on startups. Since 2020, we have worked with several companies and helped them create everything from mobile apps to AI organisation models.",
  "Ansiktena bakom Altostruct": "The faces behind Altostruct",
  "Antal projekt": "Number of projects",
  "Använda teknologier": "Technologies used",
  "Är du näst på denna lista? Tveka inte på att skriva till oss!": "Are you next up on this list? Don’t hesitate to get in touch with us!",
  "Börjar imorgon.": "Start tomorrow.",
  "Brinner för allt som har med teknik att göra men speciellt för mjukvara. Intresserad av hur saker och ting fungerar och är alltid öppen för att lära mig nya saker.": "Passionate about everything that involves technology but most of all software. Interested in how things work and always open to learn new things.",
  "Bygg din plattform med senaste cloudteknologin": "Build your platform with the latest cloud technology",
  "Bygga nytt frontend med ReactJS": "Build a new fronted using ReactJS",
  "Cloud- och webbkonsulter för startups": "Cloud and webconsults for startups",
  "Cloudkonsult med fokus på applikationer. Mer specifikt uppskalningsprocessen av en applikation där det läggs stor vikt vid att vara innovativ och effektiv. En riktig GraphQL- och Typescriptfantast som brinner för startup livet och allt som kommer med det. Dricker troligtvis mer kaffe än vad någon borde.": "Cloud consultant with a focus on applications. More specifically, the scaling process of an application where the important thing is to be especially innovative and efficient. A real fanatic for GraphQL and Typescript who has a real passion for the start-up way of life. Probably drinks more coffee than anyone should.",
  "Designers.": "Designers.",
  "En Medtech startup med målet att hjälpa sina kunder nå ett friskare liv. Altostruct hjälpte bygga en webbapplikation som läkarna kan använda som supportverktyg vid beslutsfattning.": "A Medtech startup whose overarching goal is to help their customers achieve a healthier lifestyle. Altostruct helped build a webapplication which doctors could use as a support tool for decision-making.",
  "Fasta priser.": "Set prices.",
  "Flexibla tider.": "Flexible hours.",
  "Foodfacts": "Foodfacts",
  "Foodfacts skapar digitala lösningar som med hjälp av AI vilket gör information om livsmedel lättillgängligt och transparent. Altostruct hjälpte till att bygga deras AWS molninfrastruktur och deras IOS/Android applikation.": "Foodfacts creates digital solutions that, with the help of AI, make information about the specific content of various foods more available and transparent. Altostruct helped build their AWS cloud infrastructure as well as their IOS/Android application.",
  "För startups": "For startups",
  "För- och efternamn": "First and last name",
  "Företag": "Företag",
  "Framtidssäkra med ett modernt ramverk": "Secure your product for the future by using a modern framework.",
  "Fullstack-utvecklare med en udda dubbelspecialisering inom cybersäkerhet och UX. Kreativ problemlösare och etisk hackare, amatörmusiker på fritiden.": "Fullstack-developer with an odd specilization in both cybersecurity and UX. Creative problemsolver, ethical hacker and an amateur musician in the spare time.",
  "I Stockholm.": "In Stockholm.",
  "Inference Labs": "Inference Labs",
  "IOS Appar.": "IOS Apps.",
  "Jag gillar att prata i telefon, ring mig!": "I like to talk on the phone, call me!",
  "Kommunikatör vars fokus är att informera om händelser rörande företaget samt om företagets många spännande projekt. Språkfantast som bara njuter av att få vara med på ett hörn av en innovativ startup. Korrekturläste denna beskrivning fler gånger än vill erkännas.": "Communications manager whose main focus is to inform people about events regarding the company as well as all the company’s exciting projects. A language fanatic who just enjoys being part of an innovative start-up. Proofread this description more times than I would like to admit.",
  "Kontakta oss": "Contact us",
  "Kunde tyvärr inte hitta din sida.": "This page could unfortunatly not be found.",
  "Lägg till person!": "Add person!",
  "Meddelande": "Message",
  "Mejladress": "E-mailaddress",
  "Mitt Nrlyze": "My Nrlyze",
  "Mjukvarunörd och Clean Coding-predikant som gärna lägger fokus på säkerhet och användarupplevelser. Helt enkelt en väldigt nyfiken person som älskar att lära sig nya saker och diskutera om livets alla håll och kanter.": "A software geek and preacher of Clean Coding who likes to focus on security and userexperience. Basically, a very curious person who loves to learn new things and discuss all aspects of life.",
  "Molnarkitekter.": "Cloud architects.",
  "Noll bindningstid.": "No fixation.",
  "Not found": "Not found",
  "Nrlyze har skapat ett system av trådlösa sensorer som kan optimera parametrar gällande värmesystem i byggnader. Altostruct hjälpte Nrlyze bygga en portal som tillåter dem att överse byggnaderna och få sin data presenterad i grafer.": "Nrlyze has created a system of wireless sensors that can optimize parameters concerning heating systems in buildings. Altostruct helped Nrlyze build a portal that allows them to oversee all buildings and have the data presented to them in graphs.",
  "Och mycket mer!": "And much more!",
  "Om oss": "About us",
  "Om vårt": "About our",
  "Python-utvecklare med fokus på molntjänster. Har erfarenhet av Java men det är inte längre relevant. Mycket av min tid går åt till att utveckla backend av applikationer, databaser och API-integrationer. Resten av min tid går åt till löpande bokföringen. Är från Uruguay men kan inte spela fotboll.": "Python developer with a special focus on cloud services. Has experience of Java, however, that’s no longer relevant. Much of my time is devoted to developing the backend of applications, databases and API-integrations. Although, some of my time is devoted to managing the current recording of the company. I am from Uruguay, but I am unfortunately not gifted at soccer.",
  "Se projekt": "See project",
  "Se våra projekt": "See our projects",
  "Showcase": "Showcase",
  "Skicka": "Send",
  "Startat": "Started",
  "Tack för ditt meddelande! Vi svarar till din mejladress ({{email}}) så snart vi kan. 🎈": "Thank you for your message! We will send a response to your email ({{email}}) as soon as we can. 🎈",
  "Team": "Team",
  "Telefonnummer": "Phone number",
  "Tillbaka": "Back",
  "Utvecklare med stor passion för teknik och mjukvaruutveckling. Erfarenhet inom utveckling och underhåll av webbapplikationer med hjälp av en agil arbetsprocess där anpassningsbarhet och kontakt med kund värdesätts högst. Kämpar med Gustav K om titeln \"kontorets pingismästare\".": "Developer with a great passion for technology and software development. Experienced within development and maintenance of webapplications using an agile workprocess where customizability combined with customer service is highly valued. In battle with Gustav K for the title of \"The office table tennis champion\".",
  "Utvecklare som älskar att lära sig nya teknologier. Kontorets pingismästare och amatörtennisens McEnroe.": "Developer who loves to learn about new technologies. The office champion in table tennis and the McEnroe of amateur tennis",
  "Webbutvecklare i Stockholm med skräddarsydda lösningar för startups.": "Web developer in Stockholm with custom solutions for startups.",
  "Webbutvecklare.": "Web developers."
}
