{
  "2020": "2020",
  "* Många fler citat ifrån kunder till men det är för mycket att läsa. Vi är allvarliga, 100% av våra tidigare kunder skulle rekomendera oss.": "* Många fler citat ifrån kunder till men det är för mycket att läsa. Vi är allvarliga, 100% av våra tidigare kunder skulle rekomendera oss.",
  "10+": "10+",
  "25+": "25+",
  "Altostruct är en konsultfirma som arbetar primärt med\n                molntjänster och har ett särskilt fokus på startups. Sedan 2020\n                har vi arbetat med många olika företag och hjälpt dem skapa allt\n                från mobilappar till AI-organisationsmodeller.": "Altostruct är en konsultfirma som arbetar primärt med\n                molntjänster och har ett särskilt fokus på startups. Sedan 2020\n                har vi arbetat med många olika företag och hjälpt dem skapa allt\n                från mobilappar till AI-organisationsmodeller.",
  "Altostruct är en konsultfirma som arbetar primärt med molntjänster och har ett särskilt fokus på startups. Sedan 2020 har vi arbetat med många olika företag och hjälpt dem skapa allt från mobilappar till AI-organisationsmodeller.": "Altostruct is a consulting firm that primarily works with cloudservices and has a particular focus on startups. Since 2020, we have worked with several companies and helped them create everything from mobile apps to AI organisation models.",
  "Altostruct är en konsultfirma som arbetar primärt medmolntjänster och har ett särskilt fokus på startups. Sedan 2020 har vi arbetat med många olika företag och hjälpt dem skapa alltfrån mobilappar till AI-organisationsmodeller.": "Altostruct är en konsultfirma som arbetar primärt medmolntjänster och har ett särskilt fokus på startups. Sedan 2020 har vi arbetat med många olika företag och hjälpt dem skapa alltfrån mobilappar till AI-organisationsmodeller.",
  "Altostruct är glada och exalterade över att annonsera att vi har gått in som cloudkonsulter för företaget Bintess!": "Altostruct is happy and excited to announce that we have joined as cloud consultants for the company Bintess!",
  "Altostruct uppgraderar till nya lokaler!": "Altostruct upgrades to new offices!",
  "Ända sedan dag ett har vi jobbat med webben. Först och främst inom React och Typescript. Genom att använda den senaste teknologin och ramverk kan framtidssäkrar vi din produkt på ett effektivt sett. ": "Ända sedan dag ett har vi jobbat med webben. Först och främst inom React och Typescript. Genom att använda den senaste teknologin och ramverk kan framtidssäkrar vi din produkt på ett effektivt sett. ",
  "Ännu en ny månad och ännu ett nytt spännande uppdrag! Altostruct har, i samarbete med det globala nätverket Fältman & Malmen, skapat en sida som kommer släppas inom kort!": "Another new month and another exciting mission! Altostruct has, in collaboration with the global network Fältman & Malmen, created a page that will be released soon!",
  "Ansiktena bakom Altostruct": "The faces behind Altostruct",
  "Antal projekt": "Number of projects",
  "Antal utvecklare": "Antal utvecklare",
  "Använda teknologier": "Technologies used",
  "Är du näst på denna lista? Tveka inte på att skriva till oss!": "Are you next up on this list? Don’t hesitate to get in touch with us!",
  "Behöver du en vass react utvecklare? Då har du kommit till rätt plats. Vi har seniora react konsulter placerade i stockholm som bygger skalbara applikationer. Vi jobbar med TDD för att säkerställa att din applikation fortsätter att fungerar för all framtid.": "Behöver du en vass react utvecklare? Då har du kommit till rätt plats. Vi har seniora react konsulter placerade i stockholm som bygger skalbara applikationer. Vi jobbar med TDD för att säkerställa att din applikation fortsätter att fungerar för all framtid.",
  "Bli vår nästa nöjda kund": "Bli vår nästa nöjda kund",
  "Börjar imorgon.": "Start tomorrow.",
  "Cases": "Cases",
  "CLOUD": "CLOUD",
  "Cloud- och webbkonsulter för startups": "Cloud and webconsults for startups",
  "Designers.": "Designers.",
  "Egetbyggt API": "Egetbyggt API",
  "ELT & datamining": "ELT & datamining",
  "En Medtech startup med målet att hjälpa sina kunder nå ett\n              friskare liv. Altostruct hjälpte bygga en webbapplikation som\n              läkarna kan använda som supportverktyg vid beslutsfattning": "En Medtech startup med målet att hjälpa sina kunder nå ett\n              friskare liv. Altostruct hjälpte bygga en webbapplikation som\n              läkarna kan använda som supportverktyg vid beslutsfattning",
  "En Medtech startup med målet att hjälpa sina kunder nå ett friskare liv. Altostruct hjälpte bygga en webbapplikation som läkarna kan använda som ett supportverktyg vid beslutsfattning.": "A Medtech startup with the goal to help their customers reach a healthier life. Altostruct helped build a webapplication which the doctors can use as a decision vid beslutsfattning.",
  "En Medtech startup med målet att hjälpa sina kunder nå ett friskare liv. Altostruct hjälpte bygga en webbapplikation som läkarna kan använda som supportverktyg vid beslutsfattning.": "A Medtech startup whose overarching goal is to help their customers achieve a healthier lifestyle. Altostruct helped build a webapplication which doctors could use as a support tool for decision-making.",
  "En Medtech startup med målet att hjälpa sina kunder nå ettfriskare liv. Altostruct hjälpte bygga en webbapplikation somläkarna kan använda som supportverktyg vid beslutsfattning": "En Medtech startup med målet att hjälpa sina kunder nå ettfriskare liv. Altostruct hjälpte bygga en webbapplikation somläkarna kan använda som supportverktyg vid beslutsfattning",
  "Fasta priser.": "Set prices.",
  "Flexibla tider.": "Flexible hours.",
  "Foodfacts": "Foodfacts",
  "Foodfacts skapar digitala lösningar som med hjälp av AI vilket gör\n              information om livsmedel lättillgängligt och transparent.\n              Altostruct hjälpte till att bygga deras AWS molninfrastruktur och\n              deras IOS/Android applikation.": "Foodfacts skapar digitala lösningar som med hjälp av AI vilket gör\n              information om livsmedel lättillgängligt och transparent.\n              Altostruct hjälpte till att bygga deras AWS molninfrastruktur och\n              deras IOS/Android applikation.",
  "Foodfacts skapar digitala lösningar som med hjälp av AI vilket gör information om livsmedel lättillgängligt och transparent. Altostruct hjälpte till att bygga deras AWS molninfrastruktur och deras IOS/Android applikation.": "Foodfacts creates digital solutions that, with the help of AI, make information about the specific content of various foods more available and transparent. Altostruct helped build their AWS cloud infrastructure as well as their IOS/Android application.",
  "Foodfacts skapar digitala lösningar som med hjälp av AI vilket görinformation om livsmedel lättillgängligt och transparent.Altostruct hjälpte till att bygga deras AWS molninfrastruktur ochderas IOS/Android applikation.": "Foodfacts skapar digitala lösningar som med hjälp av AI vilket görinformation om livsmedel lättillgängligt och transparent.Altostruct hjälpte till att bygga deras AWS molninfrastruktur ochderas IOS/Android applikation.",
  "För startups": "For startups",
  "För startups.": "For startups.",
  "GDPR + cloud": "GDPR + cloud",
  "Hello": "Hello",
  "Hello {{name}}": "Hello {{name}}",
  "I Stockholm.": "In Stockholm.",
  "Inference Labs": "Inference Labs",
  "IOS Appar.": "IOS Apps.",
  "KONSULTER I STOCKHOLM INOM": "KONSULTER I STOCKHOLM INOM",
  "Kunder": "Clients",
  "Lägg till person!": "Add person!",
  "Letar ni efter konsulter som kan hjälpa er med projekt under sommaren?": "Are you looking for consultants who can help you with projects during the summer?",
  "Letar ni efter Seniora AWS konsulter i Stockholm? Då har ni kommit helt rätt. Vi har arbetat med AWS ända sedan början och brinner helhjärtat för att bygga lösningar på cloud. Med våra seniora AWS konsulter får ni allting ni behöver för att ta er produkt till nästa nivå.": "Letar ni efter Seniora AWS konsulter i Stockholm? Då har ni kommit helt rätt. Vi har arbetat med AWS ända sedan början och brinner helhjärtat för att bygga lösningar på cloud. Med våra seniora AWS konsulter får ni allting ni behöver för att ta er produkt till nästa nivå.",
  "Lita inte på oss! Lyssna på vad våra kunder säger": "Lita inte på oss! Lyssna på vad våra kunder säger",
  "Med hjälp av den senaste teknologin kan du se till att ditt moln följer GDPR.": "Med hjälp av den senaste teknologin kan du se till att ditt moln följer GDPR.",
  "Mitt Nrlyze": "My Nrlyze",
  "Molnarkitekter.": "Cloud architects.",
  "När vi på Altostruct bygger applikationer använder vi oss ofta av AWS. Detta gör vi för att försäkra oss om att de applikationer vi bygger är pålitliga och skalbara.": "When we build applications at Altostruct, we often use AWS. We do this to ensure that the applications we build are reliable and scalable.",
  "Noll bindningstid.": "No fixation.",
  "Nrlyze har skapat ett system av trådlösa sensorer som kan\n                optimera parametrar gällande värmesystem i byggnader. Altostruct\n                hjälpte Nrlyze bygga en portal som tillåter dem att överse\n                byggnaderna och få sin data presenterad i grafer.": "Nrlyze har skapat ett system av trådlösa sensorer som kan\n                optimera parametrar gällande värmesystem i byggnader. Altostruct\n                hjälpte Nrlyze bygga en portal som tillåter dem att överse\n                byggnaderna och få sin data presenterad i grafer.",
  "Nrlyze har skapat ett system av trådlösa sensorer som kan optimera parametrar gällande värmesystem i byggnader. Altostruct hjälpte Nrlyze bygga en portal som tillåter dem att överse byggnaderna och få sin data presenterad i grafer.": "Nrlyze has created a system of wireless sensors that can optimize parameters concerning heating systems in buildings. Altostruct helped Nrlyze build a portal that allows them to oversee all buildings and have the data presented to them in graphs.",
  "Nrlyze har skapat ett system av trådlösa sensorer som kanoptimera parametrar gällande värmesystem i byggnader. Altostructhjälpte Nrlyze bygga en portal som tillåter dem att översebyggnaderna och få sin data presenterad i grafer.": "Nrlyze har skapat ett system av trådlösa sensorer som kanoptimera parametrar gällande värmesystem i byggnader. Altostructhjälpte Nrlyze bygga en portal som tillåter dem att översebyggnaderna och få sin data presenterad i grafer.",
  "Nyheter!": "News!",
  "Om vårt": "About our",
  "react": "react",
  "React": "React",
  "REACT": "REACT",
  "Se projekt": "See project",
  "Se våra projekt": "See our projects",
  "Showcase": "Showcase",
  "Skalbar mobilapp": "Skalbar mobilapp",
  "Startat": "Started",
  "Startup consulting for cloud and web": "Startup consulting for cloud and web",
  "Team": "Team",
  "Vi <3 React": "We <3 React",
  "Vi är glada att annonsera att vi har ett nytt tillskott till företaget i form av Axel Hedengren som Copywriter/kommunikatör!": "We are pleased to announce that we have a new addition to the company in the form of Axel Hedengren as Copywriter / Communicator!",
  "Vi är stolta över att vara i samarbete med Techstars Sweden!": "We are proud to be in collaboration with Techstars Sweden!",
  "Vi vill uppmärksamma och gratulera Nrlyze AB som nyligen har skrivit på ett avtal med Nabo!": "We would like to draw attention to and congratulate Nrlyze AB who has recently signed an agreement with Nabo!",
  "web": "web",
  "WEB": "WEB",
  "Webbutvecklare i Stockholm med skräddarsydda lösningar förstartups.": "Webbutvecklare i Stockholm med skräddarsydda lösningar förstartups.",
  "Webbutvecklare.": "Web developers.",
  "Welcome {{name}}": "Welcome {{name}}"
}
