{
  "Altostruct - Kunskapsbas": "Altostruct - Knowledge base",
  "Altostruct - Om oss": "Altostruct - About us",
  "Altostruct | Cloud Consulting": "",
  "Altostruct 칛r ett AWS konsultbolag i Stockholm.": "Altostruct is a AWS consulting company in Stockholm.",
  "Altostruct 칛r ett konsultbolag specialiserat inom AWS baserade i Stockholm. V친rt team av AWS konsulter 칛r certifierade och har arbetat med allting ifr친n \"cloud migrations\", AI, serverless och APIer. Nedan kan du se n친gra projekt gjort i cloud.": "Altostruct is a consulting company specialized in AWS based in Stockholm. Our AWS consultants are certified and have worked with everthing from cloud migrations, AI, serverless and APIs.  Below, you are able to see some projects that we have implemented on AWS",
  "Bli v친r n칛sta kund": "Become our next customer",
  "Bygg din plattform med senaste cloudteknologin": "Build your platform with the latest cloud technology",
  "Bygga nytt frontend med ReactJS": "Build a new fronted using ReactJS",
  "Certifierade AWS specialister": "Certifierade AWS specialister",
  "cloud": "cloud",
  "En Medtech startup med m친let att hj칛lpa sina kunder n친 ett friskare liv. Altostruct hj칛lpte till att bygga en app som till친ter anv칛ndarna att b친de ge och f친 information om deras nuvarande h칛lsa.": "A Medtech startup with the goal to help their customers reach a healthier life. Altostruct helped build a flutter app which allows their users to both fill out and recieve information about their current health.",
  "En person som 칛lskar det den g칬r kommer alltid utf칬ra sina uppgifter b칛ttre och mer effektivt 칛n n친gon som inte g칬r det, och f칬r oss 칛r det av yttersta vikt att v친ra utvecklare 칛r entusiastiska och hela tiden str칛var efter att utvecklas. F칬r att s칛kerst칛lla detta str칛var vi alltid efter att para ihop r칛tt person med r칛tt projekt. Detta leder till att v친ra kunder f친r utvecklare som verkligen brinner f칬r sina projekt.": "A person who loves what they do will always be able to preform their tasks better and more efficient. For us it is of utter importance that our developers are enthusiastic and love what the do and strive to become better. To ensure this, we match the developer with a project they would love to be a part of. This leads to happy customers that get developers who are truly passionate about their project.",
  "Erik Standin Pers - Founder Foodfacts": "Erik Standin Pers - Founder Foodfacts",
  "Foodfacts hj칛lper dig g칬ra medvetna val g칛llande mat och h칛lsa.  Altostruct ledde utvecklingen av en mobilapplikation i samarbete med ett offshoreteam. Applikationen 칛r byggd p친 AWS med React Native.": "Foodfacts helps you make conscious decisions regarding diet and health. Altostruct lead the development of a mobile application along with an offshore team. The application uses React Native and AWS.",
  "F칬r- och efternamn": "First and last name",
  "F칬retag": "Buissness",
  "Framtidss칛kra med ett modernt ramverk": "Secure your product for the future by using a modern framework.",
  "G친 tillbaka": "",
  "grymma kunder ": "awsome customers ",
  "har att s칛ga": "have to say",
  "Hemsida som till친ter kunder att enkelt f칬lja, hitta och ans칬ka till offentliga upphandlingar. Altostruct la grunden f칬r infrastrukturen till deras microservice arkitektur.": "A webb application that allows customers to more easily find new procurements. Altostruct helped lay the foundation for their microservice architecture.",
  "Inga inl칛gg...": "No posts...",
  "Jag gillar att prata i telefon, ring mig!": "I like to talk on the phone, call me!",
  "Konsultbolaget som brinner f칬r AWS och cloud": "The consulting company that loves AWS and cloud",
  "Kontakta oss": "Contact us",
  "Kunskapsbas": "Knowledge base",
  "L칛stid {{time}} minuter": "Read time {{time}} minute",
  "Med hj칛lp av Altostruct har vi kunnat utveckla v친r l칬sning baserat p친 en svensk molnleverant칬r med h칬g grad av s칛kerhet, tillf칬rlitlighet och regelefterlevnad.": "With the help of Altostruct we have been able to develop our platform using a Swedish cloud-provider with high security, avaliblity och compliance.",
  "Meddelande": "Message",
  "Mejladress": "E-mailaddress",
  "Nrlyze har skapat ett system av tr친dl칬sa sensorer som kan optimera parametrar g칛llande v칛rmesystem i byggnader. Altostruct hj칛lpte Nrlyze bygga en portal som presenterar datan i grafer f칬r att ge dem en 칬verblick 칬ver v칛rmesystemet.": "Nrlyze has created a system with wireless sensors that can optimize the heating in the building. Altostruct helped build a customer portal that presents the data in graphs which gives them an overview of their heating systems.",
  "Och mycket mer!": "And much more!",
  "Om oss": "About us",
  "Karri칛r": "Career",
  "Artiklar": "Articles",
  "Startsida": "Home",
  "P친 Altostruct arbetar vi med m친nga olika cloud tj칛nster, allt ifr친n serverless till datamigrering. H칛r ser ni n친gra exempel p친 olika teknologier vi tidigare har arbetat med.": "At Altostruct we work with a lot of different cloud services, everything from serverless to datamigration. Here you are able to see some examples of the previouse technologies we have worked with.",
  "Peter Vesterberg - CEO Saluto AB": "Peter Vesterberg - CEO Saluto AB",
  "Se vad v친ra ": "See what our ",
  "Skicka": "Send",
  "Tack f칬r ditt meddelande! Vi svarar till din mejladress ({{email}}) s친 snart vi kan. 游꾿": "Thanks for your message! We will get back to you ({{email}}) as soon as possible.游꾿",
  "Technology is best when it brings people together.": "Technology is best when it brings people together.",
  "techstack": "techstack",
  "Telefonnummer": "Phone number",
  "the ": "the ",
  "think inside ": "think inside ",
  "Vad kan vi erbjuda dig?": "What can we offer you?",
  "v칛lja oss?": "choose us?",
  "V친ran": "Our",
  "V친ran kunskapsbas. H칛r finns information om AWS, webben och mycket mer": "",
  "Varf칬r ": "Why ",
  "Vi har samarbetat med Altostruct i tv친 친r. De har hj칛lp oss med allting ifr친n infrastruktur till apputveckling f칬r att bygga en skalbar och modern l칬sning.": "We have collaborated with Altostruct for two years. They have helped us with everthing from building scalable infrastructure to apps."
}
