{
  "Altostruct - Kunskapsbas": "Altostruct - Knowledge base",
  "Altostruct - Om oss": "Altostruct - About us",
  "Altostruct är ett AWS konsultbolag i Stockholm.": "Altostruct is a AWS consulting company in Stockholm.",
  "Altostruct är ett konsultbolag specialiserat inom AWS baserade i Stockholm. Vårt team av AWS konsulter är certifierade och har arbetat med allting ifrån \"cloud migrations\", AI, serverless och APIer. Nedan kan du se några projekt gjort i cloud.": "Altostruct is a consulting company specialized in AWS based in Stockholm. Our AWS consultants are certified and have worked with everthing from cloud migrations, AI, serverless and APIs.  Below, you are able to see some projects that we have implemented on AWS",
  "Altostruct landing page": "Altostruct landing page",
  "Bli vår nästa kund": "Become our next customer",
  "Bygg din plattform med senaste cloudteknologin": "Build your platform with the latest cloud technology",
  "Bygga nytt frontend med ReactJS": "Build a new fronted using ReactJS",
  "Certifierade AWS specialister": "Certifierade AWS specialister",
  "cloud": "cloud",
  "En Medtech startup med målet att hjälpa sina kunder nå ett friskare liv. Altostruct hjälpte till att bygga en app som tillåter användarna att både ge och få information om deras nuvarande hälsa.": "A Medtech startup with the goal to help their customers reach a healthier life. Altostruct helped build a flutter app which allows their users to both fill out and recieve information about their current health.",
  "En person som älskar det den gör kommer alltid utföra sina uppgifter bättre och mer effektivt än någon som inte gör det, och för oss är det av yttersta vikt att våra utvecklare är entusiastiska och hela tiden strävar efter att utvecklas. För att säkerställa detta strävar vi alltid efter att para ihop rätt person med rätt projekt. Detta leder till att våra kunder får utvecklare som verkligen brinner för sina projekt.": "A person who loves what they do will always be able to preform their tasks better and more efficient. For us it is of utter importance that our developers are enthusiastic and love what the do and strive to become better. To ensure this, we match the developer with a project they would love to be a part of. This leads to happy customers that get developers who are truly passionate about their project.",
  "Erik Standin Pers - Founder Foodfacts": "Erik Standin Pers - Founder Foodfacts",
  "Foodfacts hjälper dig göra medvetna val gällande mat och hälsa.  Altostruct ledde utvecklingen av en mobilapplikation i samarbete med ett offshoreteam. Applikationen är byggd på AWS med React Native.": "Foodfacts helps you make conscious decisions regarding diet and health. Altostruct lead the development of a mobile application along with an offshore team. The application uses React Native and AWS.",
  "För- och efternamn": "First and last name",
  "Företag": "Buissness",
  "Framtidssäkra med ett modernt ramverk": "Secure your product for the future by using a modern framework.",
  "grymma kunder ": "awsome customers ",
  "har att säga": "have to say",
  "Hemsida som tillåter kunder att enkelt följa, hitta och ansöka till offentliga upphandlingar. Altostruct la grunden för infrastrukturen till deras microservice arkitektur.": "A webb application that allows customers to more easily find new procurements. Altostruct helped lay the foundation for their microservice architecture.",
  "Inga inlägg...": "No posts...",
  "Jag gillar att prata i telefon, ring mig!": "I like to talk on the phone, call me!",
  "Konsultbolaget som brinner för AWS och cloud": "The consulting company that loves AWS and cloud",
  "Kontakta oss": "Contact us",
  "Kunskapsbas": "Knowledge base",
  "Lästid {{time}} minuter": "Read time {{time}} minute",
  "Med hjälp av Altostruct har vi kunnat utveckla vår lösning baserat på en svensk molnleverantör med hög grad av säkerhet, tillförlitlighet och regelefterlevnad.": "With the help of Altostruct we have been able to develop our platform using a Swedish cloud-provider with high security, avaliblity och compliance.",
  "Meddelande": "Message",
  "Mejladress": "E-mailaddress",
  "Nrlyze har skapat ett system av trådlösa sensorer som kan optimera parametrar gällande värmesystem i byggnader. Altostruct hjälpte Nrlyze bygga en portal som presenterar datan i grafer för att ge dem en överblick över värmesystemet.": "Nrlyze has created a system with wireless sensors that can optimize the heating in the building. Altostruct helped build a customer portal that presents the data in graphs which gives them an overview of their heating systems.",
  "Och mycket mer!": "And much more!",
  "Om oss": "About us",
  "På Altostruct arbetar vi med många olika cloud tjänster, allt ifrån serverless till datamigrering. Här ser ni några exempel på olika teknologier vi tidigare har arbetat med.": "At Altostruct we work with a lot of different cloud services, everything from serverless to datamigration. Here you are able to see some examples of the previouse technologies we have worked with.",
  "Peter Vesterberg - CEO Saluto AB": "Peter Vesterberg - CEO Saluto AB",
  "Se vad våra ": "See what our ",
  "Skicka": "Send",
  "Technology is best when it brings people together.": "Technology is best when it brings people together.",
  "techstack": "techstack",
  "Telefonnummer": "Phone number",
  "the ": "the ",
  "think inside ": "think inside ",
  "Vad kan vi erbjuda dig?": "What can we offer you?",
  "välja oss?": "choose us?",
  "Våran": "Our",
  "Våran kunskapsbas. Här finns information om AWS, webben och mycket mer": "",
  "Varför ": "Why ",
  "Vi har samarbetat med Altostruct i två år. De har hjälp oss med allting ifrån infrastruktur till apputveckling för att bygga en skalbar och modern lösning.": "We have collaborated with Altostruct for two years. They have helped us with everthing from building scalable infrastructure to apps."
}
