{
  " med de främsta inom ": "with some of the top people in",
  " via AWS och erbjuder ett stort utbud av tjänster som exempelvis molnmigrationer, AI, serverless och APIer. Altostruct grundades 2020 och har hjälpt ett stort antal företag företag nå sin fulla potential med hjälp av molnet.": " through AWS and offer several services: Cloud migrations, AI, serverless and APIs. Altostruct was founded in 2020 and has since grown tremendously and helped several companies reach their full potential with the help of Cloud.",
  "Altostruct - About us": "",
  "Altostruct - Om oss": "Altostruct - About us",
  "Altostruct är ett konsultbolag specialiserade inom AWS. Vårt team av AWS konsulter är certifierade via AWS och erbjuder ett stort utbud av tjänster som exempelvis molnmigrationer, AI, serverless och APIer. ": "Altostruct is a consulting company specializing in AWS. Our AWS cloud developers are certified through AWS and offer several services: Cloud migrations, AI, serverless and APIs. Altostruct was founded in 2020 and has since grown tremendously and helped several companies reach their full potential with the help of Cloud.",
  "Altostruct är ett konsultbolag specialiserade inom AWS. Vårt team av AWS konsulter är certifierade via AWS och erbjuder ett stort utbud av tjänster som exempelvis molnmigrationer, AI, serverless och APIer. Altostruct grundades 2020 och har sedan start haft en stark tillväxt och har hjälpt ett stort antal företag företag nå sin fulla potential med hjälp av molnet.": "Altostruct is a consulting company specializing in AWS. Our AWS cloud developers are certified through AWS and offer several services: Cloud migrations, AI, serverless and APIs. Altostruct was founded in 2020 and has since grown tremendously and helped several companies reach their full potential with the help of Cloud.",
  "Altostruct är ett konsultbolag specialiserat inom AWS baserade i Stockholm. Vårt team av AWS konsulter är certifierade och har arbetat med allting ifrån \"cloud migrations\", AI, serverless och APIer. Nedan kan du se några projekt gjort i cloud.": "Altostruct is a consulting company specialized in AWS based in Stockholm. Our AWS consultants are certified and have worked with everthing from cloud migrations, AI, serverless and APIs.  Below, you are able to see some projects that we have implemented on AWS",
  "Altostruct landing page": "Altostruct landing page",
  "Bli vår nästa kund": "Become our next customer",
  "Bygg din plattform med senaste cloudteknologin": "Build your platform with the latest cloud technology",
  "Bygga nytt frontend med ReactJS": "Build a new fronted using ReactJS",
  "Certifierade AWS specialister": "Certifierade AWS specialister",
  "En person som älskar det den gör kommer alltid utföra sina uppgifter bättre och mer effektivt än någon som inte gör det, och för oss är det av yttersta vikt att våra utvecklare är entusiastiska och hela tiden strävar efter att utvecklas. För att säkerställa detta strävar vi alltid efter att para ihop rätt person med rätt projekt. Detta leder till att våra kunder får utvecklare som verkligen brinner för sina projekt.": "A person who loves what they do will always be able to preform their tasks better and more efficient. For us it is of utter importance that our developers are enthusiastic and love what the do and strive to become better. To ensure this, we match the developer with a project they would love to be a part of. This leads to happy customers that get developers who are truly passionate about their project.",
  "er ta ert företag till nya höjder.": "er ta ert företag till nya höjder.",
  "Erik Standin Pers - Founder Foodfacts": "Erik Standin Pers - Founder Foodfacts",
  "Foodfacts hjälper dig göra medvetna val gällande mat och hälsa.  Altostruct ledde utvecklingen av en mobilapplikation i samarbete med ett offshoreteam. Applikationen är byggd på AWS med React Native.": "Foodfacts helps you make conscious decisions regarding diet and health. Altostruct lead the development of a mobile application along with an offshore team. The application uses React Native and AWS.",
  "Framtidssäkra med ett modernt ramverk": "Secure your product for the future by using a modern framework.",
  "grymma kunder ": "awsome customers ",
  "har att säga": "have to say",
  "Jobba med banbrytande teknologi": "Work with cutting edge technology",
  "Just nu söker vi dig som är": "Right now we are looking for",
  "Klicka mig för att skicka ett mail eller skicka det till:": "Click me to send an email or send it to:",
  "Konsultbolaget med expertis inom AWS och molnet som hjälper ": "Konsultbolaget med expertis inom AWS och molnet som hjälper ",
  "Konsultbolaget med expertis inom AWS och molnet som hjälper er ta ert företag till nya höjder.": "The consulting company with expertise in AWS and Cloud that helps you elevate your business to new heights.",
  "Konsultbolaget med expertis inom AWS som hjälper er ta ert företag till nya höjder.": "Konsultbolaget med expertis inom AWS som hjälper er ta ert företag till nya höjder.",
  "Kund Nöjdhet": "Customer satisfaction",
  "Läs mer": "Read more",
  "Med hjälp av Altostruct har vi kunnat utveckla vår lösning baserat på en svensk molnleverantör med hög grad av säkerhet, tillförlitlighet och regelefterlevnad.": "With the help of Altostruct we have been able to develop our platform using a Swedish cloud-provider with high security, avaliblity och compliance.",
  "och molnet": "AWS and the cloud",
  "Och mycket mer!": "And much more!",
  "Om Altostruct": "About Altostruct",
  "På Altostruct arbetar vi med många olika cloud tjänster, allt ifrån serverless till datamigrering. Här ser ni några exempel på olika teknologier vi tidigare har arbetat med.": "At Altostruct we work with a lot of different cloud services, everything from serverless to datamigration. Here you are able to see some examples of the previouse technologies we have worked with.",
  "Peter Vesterberg - CEO Saluto AB": "Peter Vesterberg - CEO Saluto AB",
  "Se vad våra ": "See what our ",
  "techstack": "techstack",
  "Think inside the ": "Think inside the ",
  "tillsammans": "together",
  "tillsammans med de främsta inom AWS": "together with the best in ",
  "Vad kan vi erbjuda dig?": "What can we offer you?",
  "välja oss?": "choose us?",
  "Vår vision": "Our vision",
  "Vår vision är att göra det möjligt för alla företag att bygga och hosta branschledande applikationer och platformer i molnet, och på så sätt demokratisera tillgången till den mest kraftfulla teknologin och resurserna.": "Our vision is to enable all companies to build and host cutting-edge web applications and platforms in the Cloud, democratizing access to the most powerful technologies and resources.",
  "Våra startpaket": "Our starting packages",
  "Varför ": "Why ",
  "Varför välja oss?": "Why should you choose us?",
  "Vi analyserar er AWS-miljö ytligt genom att titta på och utvärdera vilka kostnader och avtal som går att kostnadsoptimera direkt utan att förändra den underliggande arkitekturen": "We analyze your entire AWS environment by looking at and evaluating costs and agreements that can be optimized regarding costs without changing any of the underlying infrastructure",
  "Vi är fortfarande ett företag i utvecklingsfasen och vill gärna inte komplicera saker och ting för varken dig eller oss!": "We are still a small company and dont like to make things difficult!",
  "Vi har brutit ner hela molnresan i tre paketerade tjänster för att göra det enklare för som kund att förbättra era nuvarande system": "We have broken down the cloud journey into three services to make it easier for you as a client to improve your current system.",
  "Vi hjälper er flytta ett nytt eller befintligt system till AWS så ni slipper de dyra kostnaderna som kommer med att ha ett eget datacenter": "We help you migrate a new or already-in-place system to AWS to cut the costs of having an in-house data center",
  "Vi ser till att säkra hela er AWS miljö så att den uppfyller alla de kraven på sekretess, intigritet och tillgänglighet som er organisation och bransch kan tänkas ha": "We make sure to secure your entire AWS environment so that it fullfills all security, integrity and availability demands your organization might have",
  "with some of the top people in": "med de främsta inom"
}
