{
  "Altostruct - Kunskapsbas": "Altostruct - Knowledge base",
  "Altostruct - Om oss": "Altostruct - About us",
  "Altostruct | Cloud Consulting": "",
  "Altostruct är ett AWS konsultbolag i Stockholm.": "Altostruct is a AWS consulting company in Stockholm.",
  "Altostruct är ett konsultbolag specialiserat inom AWS baserade i Stockholm. Vårt team av AWS konsulter är certifierade och har arbetat med allting ifrån \"cloud migrations\", AI, serverless och APIer. Nedan kan du se några projekt gjort i cloud.": "Altostruct is a consulting company specialized in AWS based in Stockholm. Our AWS consultants are certified and have worked with everthing from cloud migrations, AI, serverless and APIs.  Below, you are able to see some projects that we have implemented on AWS",
  "Bli vår nästa kund": "Become our next customer",
  "Bygg din plattform med senaste cloudteknologin": "Build your platform with the latest cloud technology",
  "Bygga nytt frontend med ReactJS": "Build a new fronted using ReactJS",
  "Certifierade AWS specialister": "Certifierade AWS specialister",
  "cloud": "cloud",
  "En Medtech startup med målet att hjälpa sina kunder nå ett friskare liv. Altostruct hjälpte till att bygga en app som tillåter användarna att både ge och få information om deras nuvarande hälsa.": "A Medtech startup with the goal to help their customers reach a healthier life. Altostruct helped build a flutter app which allows their users to both fill out and recieve information about their current health.",
  "En person som älskar det den gör kommer alltid utföra sina uppgifter bättre och mer effektivt än någon som inte gör det, och för oss är det av yttersta vikt att våra utvecklare är entusiastiska och hela tiden strävar efter att utvecklas. För att säkerställa detta strävar vi alltid efter att para ihop rätt person med rätt projekt. Detta leder till att våra kunder får utvecklare som verkligen brinner för sina projekt.": "A person who loves what they do will always be able to preform their tasks better and more efficient. For us it is of utter importance that our developers are enthusiastic and love what the do and strive to become better. To ensure this, we match the developer with a project they would love to be a part of. This leads to happy customers that get developers who are truly passionate about their project.",
  "Erik Standin Pers - Founder Foodfacts": "Erik Standin Pers - Founder Foodfacts",
  "Foodfacts hjälper dig göra medvetna val gällande mat och hälsa.  Altostruct ledde utvecklingen av en mobilapplikation i samarbete med ett offshoreteam. Applikationen är byggd på AWS med React Native.": "Foodfacts helps you make conscious decisions regarding diet and health. Altostruct lead the development of a mobile application along with an offshore team. The application uses React Native and AWS.",
  "För- och efternamn": "First and last name",
  "Företag": "Buissness",
  "Framtidssäkra med ett modernt ramverk": "Secure your product for the future by using a modern framework.",
  "Gå tillbaka": "",
  "grymma kunder ": "awsome customers ",
  "har att säga": "have to say",
  "Hemsida som tillåter kunder att enkelt följa, hitta och ansöka till offentliga upphandlingar. Altostruct la grunden för infrastrukturen till deras microservice arkitektur.": "A webb application that allows customers to more easily find new procurements. Altostruct helped lay the foundation for their microservice architecture.",
  "Inga inlägg...": "No posts...",
  "Jag gillar att prata i telefon, ring mig!": "I like to talk on the phone, call me!",
  "Konsultbolaget som brinner för AWS och cloud": "The consulting company that loves AWS and cloud",
  "Kontakta oss": "Contact us",
  "Kunskapsbas": "Knowledge base",
  "Lästid {{time}} minuter": "Read time {{time}} minute",
  "Med hjälp av Altostruct har vi kunnat utveckla vår lösning baserat på en svensk molnleverantör med hög grad av säkerhet, tillförlitlighet och regelefterlevnad.": "With the help of Altostruct we have been able to develop our platform using a Swedish cloud-provider with high security, avaliblity och compliance.",
  "Meddelande": "Message",
  "Mejladress": "E-mailaddress",
  "Nrlyze har skapat ett system av trådlösa sensorer som kan optimera parametrar gällande värmesystem i byggnader. Altostruct hjälpte Nrlyze bygga en portal som presenterar datan i grafer för att ge dem en överblick över värmesystemet.": "Nrlyze has created a system with wireless sensors that can optimize the heating in the building. Altostruct helped build a customer portal that presents the data in graphs which gives them an overview of their heating systems.",
  "Och mycket mer!": "And much more!",
  "Om oss": "About us",
  "Karriär": "Career",
  "Artiklar": "Articles",
  "Startsida": "Home",
  "På Altostruct arbetar vi med många olika cloud tjänster, allt ifrån serverless till datamigrering. Här ser ni några exempel på olika teknologier vi tidigare har arbetat med.": "At Altostruct we work with a lot of different cloud services, everything from serverless to datamigration. Here you are able to see some examples of the previouse technologies we have worked with.",
  "Peter Vesterberg - CEO Saluto AB": "Peter Vesterberg - CEO Saluto AB",
  "Se vad våra ": "See what our ",
  "Skicka": "Send",
  "Tack för ditt meddelande! Vi svarar till din mejladress ({{email}}) så snart vi kan. 🎈": "Thanks for your message! We will get back to you ({{email}}) as soon as possible.🎈",
  "Technology is best when it brings people together.": "Technology is best when it brings people together.",
  "techstack": "techstack",
  "Telefonnummer": "Phone number",
  "the ": "the ",
  "think inside ": "think inside ",
  "Vad kan vi erbjuda dig?": "What can we offer you?",
  "välja oss?": "choose us?",
  "Varför ": "Why ",
  "Vi har samarbetat med Altostruct i tre år. De har hjälpt oss med allting från infrastruktur till apputveckling för att bygga en skalbar och modern lösning.": "We have collaborated with Altostruct for two years. They have helped us with everthing from building scalable infrastructure to apps.",
  "Med hjälp av Altostruct har vi kunnat utveckla vår lösning med hjälp av en svensk molnleverantör som har en hög grad av säkerhet, tillförlitlighet och regelefterlevnad." : "With the help of Altostruct, we have been able to develop our platform using a Swedish cloud provider with high security, reliability and compliance.",
  "Rekommendationer" : "Recommendations",
  "Läs vad några av våra grymma kunder har att säga!" : "Read what some of our awsome customers have to say!",
  "Konsultbolaget med expertis inom AWS och molnet som hjälper er ta ert företag till nya höjder!" : "The consulting company with expertise in AWS and Cloud that helps you elevate your business to new heights!",
  "Altostruct är ett konsultbolag specialiserade inom AWS. Vårt team av AWS konsulter är certifierade via AWS och erbjuder ett stort utbud av tjänster som exempelvis molnmigrationer, AI, serverless och APIer. Altostruct grundades 2020 och har sedan start haft en stark tillväxt och har hjälpt ett stort antal företag företag nå sin fulla potential med hjälp av molnet." : "Altostruct is a consulting company specializing in AWS. Our AWS cloud developers are certified through AWS and offer several services: Cloud migrations, AI, serverless and APIs. Altostruct was founded in 2020 and has since grown tremendously and helped several companies reach their full potential with the help of Cloud.",
  "Våra startpaket" : "Our starting packages",
  "Vi har brutit ner hela molnresan i tre paketerade tjänster för att göra det enklare för som kund att förbättra era nuvarande system" : "We have broken down the cloud journey into three services to make it easier for you as a client to improve your current system.",
  "Vi hjälper er flytta ett nytt eller befintligt system till AWS så ni slipper de dyra kostnaderna som kommer med att ha ett eget datacenter" : "We help you migrate a new or already-in-place system to AWS to cut the costs of having an in-house data center",
  "Vi analyserar er AWS-miljö ytligt genom att titta på och utvärdera vilka kostnader och avtal som går att kostnadsoptimera direkt utan att förändra den underliggande arkitekturen" : "We analyze your entire AWS environment by looking at and evaluating costs and agreements that can be optimized regarding costs without changing any of the underlying infrastructure",
  "Vi ser till att säkra hela er AWS miljö så att den uppfyller alla de kraven på sekretess, intigritet och tillgänglighet som er organisation och bransch kan tänkas ha" : "We make sure to secure your entire AWS environment so that it fullfills all security, integrity and availability demands your organization might have",
  "Läs mer" : "Read more",
  "Människorna bakom Altostruct": "The people behind Altostruct",
  "Är du vår nästa kollega?" : "Are you our next colleague?",
  "Jobba med banbrytande" : "Work with cutting-edge",
  "teknologi" : "technology",
  "with some of the top people in" : "med de främsta inom",
  "och molnet" : "AWS and the cloud",
  "Lediga tjänster" : "Available positions",
  "Just nu söker vi dig som är" : "Join the team as a",
  "Varför jobba hos Altostruct?" : "Why work at Altostruct?",
  "Vi tar hand om dig internt så du kan ta hand om våra kunder på bästa sätt" : "We take of you internally so that you can take of our clients in the best possible way",
  "Någon som älskar det de gör kommer alltid utföra sitt jobb bättre än någon som inte gör det. På grund av detta lägger vi stor vikt vid att para ihop rätt person med rätt projekt. Hos oss du mycket individuellt ansvar och självständighet men också mycket stöd för att säkerställa att du utvecklas, både som utvecklare och person. Vi erbjuder kontinuerlig utbildning och kompetensutveckling. Vi strävar efter att hela tiden utmana traditionella arbetssätt för att på bästa sätt främja vår vision och se till att våra kunder får ta del av allt molnet har att erbjuda." : "A person that loves what they do will always do their work better than someone who doesn’t. Because of this, we put a lot of effort into pairing the right person with the right project. At Altostruct you will receive a lot of individual responsibility and autonomy, but also a great deal of support to make sure that you grow, both as a developer and a person. For example, we offer continuing education and further training. We are always striving to constantly challenge traditional ways of working to advance our vision and make sure our clients can take part in everything Cloud has to offer.",
  "Om Altostruct" : "About Altostruct",
  "Vår vision" : "Our vision",
  "Vår vision är att göra det möjligt för alla företag att bygga och hosta branschledande applikationer och platformer i molnet, och på så sätt demokratisera tillgången till den mest kraftfulla teknologin och resurserna." : "Our vision is to enable all companies to build and host cutting-edge web applications and platforms in the Cloud, democratizing access to the most powerful technologies and resources.",
  "Varför välja oss?" : "Why should you choose us?",
  "Vi säkerställer kvalitet och leverans i tid genom att arbeta agilt i små team vars huvudsakliga fokus är er och er produkt." : "By working agile in smaller teams whose sole focus is you and your product, we ensure quality as well as delivery on time.",
  "Vi tror på enkel och effektiv kommunikation. Det är A och O i utveckling. Vi minskar därför mellanhänder och erbjuder direkt kontakt mellan kund och utvecklare." : "We believe in simple and efficient communication. In development, this is absolutely crucial. Therefore, we skip all the middlemen and offer direct contact between the client and the developer.",
  "Direkt kontakt" : "Direct communication",
  "Nära och långsiktiga samarbeten" : "Close and longtime collaborations",
  "Vi arbetar nära kund och är lojala partners. Genom nära samarbeten får vi en djup förståelse för era utmaningar vilket ger oss möjligheten att skapa bättre och mer anpassade lösningar. Efter lösningen är byggd erbjuder vi också kontinuerligt underhåll." : "We work closely with our clients and are very loyal partners. Through close collaboration, we develop a deep understanding of your specific challenges, which allows us to create better and more customized solutions. After the solution is built, we offer continuous maintenance.",
  "Hälsa Altostruct teamet!" : "Say hello to the Altostruct team!",
  "Kaffe paus" : "Coffe break",
  "Kontorets Maskot" : "the office mascot",
  "Vill du veta mer om Altostruct?" : "Want to know more about Altostruct",
  "hör av dig" : "get in touch",
  "till oss så berättar vi mer!" : "and we would love to tell you more!",
  " tillsammans med de främsta inom " : "toghether with the best in ",
  "Senaste nyheter" : "Latest news",
  "Jobba med oss" : "Work with us",
  "Vi hjälper er flytta ett nytt eller befintligt system till AWS så ni slipper de dyra kostnaderna som kommer med att ha ett eget datacenter. Vare sig det gäller en applikation som ni precis har tagit fram eller om ni har ett eget datacenter sedan långt tillbaka. Vidare så hjälper vi er också ifall ni redan har en molnleverantör men är intresserade av att byta till AWS." : "We help you migrate a new or already-in-place system to AWS to cut the costs of having an in-house data center. Whether it regards an application you have just launched or if you have a long-standing data center, we help you migrate everything to AWS. Also, if you already have a cloud provider and are interested in switching to AWS, we’ll help you with this as well.",
  "Hör av dig så hjälper vi dig!" : "Get in touch and we will help you further!",
  "Vi ser till att säkra hela er AWS miljö så att den uppfyller alla de kraven på sekretess, intigritet och tillgänglighet som er organisation och bransch kan tänkas ha. Vi använder oss av Virtual Private Cloud för att se till att kontrollera och begränsa externa anslutningar till er applikation. Målet här är att all er data ska säkras upp genom att installera virtuella “grindvakter“" : "We make sure to secure your entire AWS environment so that it fulfills all security, integrity and availability demands your organization might have. We use a Virtual Private Cloud to be able to control and limit external access to your application. In other words, we secure all of your data by installing virtual “gatekeepers”.",
  "Vi analyserar er AWS-miljö ytligt genom att titta på och utvärdera vilka kostnader och avtal som går att kostnadsoptimera direkt utan att förändra den underliggande arkitekturen. Vi utför även en mer grundlig analys och presenterar ett lösningsförslag som innebär större design-förändringar som bidrar till ännu lägre kostnader och ökad prestanda." : "We analyze your entire AWS environment by looking at and evaluating costs and agreements that can be optimized regarding costs without changing any of the underlying infrastructure. We also execute a more thorough analysis and present a proposal that generates larger design changes which will contribute to even lower costs and increased performance."
}
