{
  " Altostruct ledde utvecklingen av en mobilapplikation i samarbete med ett offshoreteam. Applikationen är byggd på AWS med React Native.": " Altostruct led the development of a mobile application in cooperation with an off-shore team. The application is built on AWS using React Native.",
  " Altostruct samarbetade med Saluto för att bygga en app som ger användarna möjlighet att både ge och få information om deras nuvarande hälsotillstånd. Appen ger användarna en enkel och överskådlig översikt över deras hälsostatus genom att samla in data från olika källor, inklusive wearables och andra hälsorelaterade apparater. Genom att arbeta tillsammans med Altostruct kunde Saluto skapa en användarvänlig app som gör det enkelt och bekvämt för användarna att följa sin hälsa.": " Altostruct worked with Saluto and built an application that gives users the possibility to both give and receive information regarding their current state of health. The app gives users an easy and overseeable overview of their health status by collecting data from a range of sources such as wearables and other health-related devices. By working with Altostruct, Saluto was able to create a user-friendly application that makes it simple and convenient for users to track their health.",
  " bestående av trådlösa sensorer som optimerar parametrarna för värmesystem i byggnader. Altostruct har samarbetat med Nrlyze genom att bygga en webbportal som presenterar datan i grafer. Detta ger användarna en enkel och tydlig översikt över värmesystemets prestanda och hjälper dem att effektivt övervaka och förbättra systemet.": " made up of wireless sensors that optimize the parameters for heating systems in buildings. Altostruct cooperated with Nrylze by building a web portal that presents the data in graphs. This gives users a clear and simple overview of the heating system’s performance och and helps Nrlyze oversee and improve the system.",
  " hjälper dig göra medvetna val gällande mat och hälsa.  Altostruct ledde utvecklingen av en mobilapplikation i samarbete med ett offshoreteam. Applikationen är byggd på AWS med React Native.": "",
  "  med oss": "  with us",
  " som ger kunder möjligheten att enkelt följa, hitta och ansöka om offentliga upphandlingar. Altostruct har bidragit till projektet genom att bygga en solid infrastruktur för deras microservice arkitektur. Med Altostructs expertis kunde Tendium bygga en skalbar och robust arkitektur som ger en smidig användarupplevelse och pålitlig prestanda. ": " that presents customers with the opportunity to easily track, find and apply for public procurements. Altostrut contributed to the project på building a solid infrastructure for their microservice architecture. With Altostruct’s expertise, Tendium was able to build a scalable and robust architecture that generates a smooth user experience and reliable performance.",
  " Vårt team av AWS konsulter är certifierade via  AWS och erbjuder ett stort utbud av tjänster som exempelvis molnmigrationer, AI, serverless och APIer. ": "",
  " via AWS erbjuder hjälper dig att bygga på ett skalbart och säkert sätt. Vi hjälper dig med allting från molnmigrering till kostnadsoptimering.": "",
  "Altostruct - Kunskapsbas": "Altostruct - Knowledge base",
  "Altostruct | Cloud Consulting": "",
  "Altostruct | Cloud Consulting": "",
  "Altostruct är ett AWS konsultbolag i Stockholm.": "Altostruct is a AWS consulting company in Stockholm.",
  "Altostruct är ett konsultbolag specialiserade inom AWS.": "Altostruct is a consulting company specializing in AWS.",
  " Vårt team av AWS konsulter är certifierade via AWS och erbjuder ett stort utbud av tjänster som exempelvis molnmigrationer, AI, serverless och APIer.": " Our consultants are certified through AWS and offer a wide range of services such as cloud migrations, AI, serverless and API:s.",
  "applikationer": "applications",
  "är att göra det möjligt för alla företag att bygga och hosta branschledande applikationer och platformer i molnet.": "",
  "Är du vår nästa kollega?": "Are you our next colleague?",
  "Artiklar": "Articles",
  "AWS och molnet": "AWS and the cloud",
  "Balans": "Balance",
  "Bifoga gärna ditt CV och personliga brev samt vilken position du söker så hör vi av oss!": "Please email us your CV and cover letter and what position you are looking for and we will get in touch with you!",
  "Bygg branschledande webb ": "Build cutting-edge web ",
  "cloud": "cloud",
  "Det är viktigt för oss att man kan skapa en balans mellan jobb och fritid för att leverera de bästa resultaten": "It is important for us that you find the balance between work and personal life to be able to deliver at the best of your ability",
  "Direkt kontakt": "Direct communication",
  "En Medtech startup med målet att hjälpa sina kunder nå ett friskare liv. Altostruct hjälpte till att bygga en app som tillåter användarna att både ge och få information om deras nuvarande hälsa.": "A Medtech startup with the goal to help their customers reach a healthier life. Altostruct helped build a flutter app which allows their users to both fill out and recieve information about their current health.",
  "För- och efternamn": "First and last name",
  "Företag": "Business",
  "Gå tillbaka": "Return",
  "Hälsa på Altostruct teamet!": "Say hello to the Altostruct team!",
  "Hemsida som tillåter kunder att enkelt följa, hitta och ansöka till offentliga upphandlingar. Altostruct la grunden för infrastrukturen till deras microservice arkitektur.": "A webb application that allows customers to more easily find new procurements. Altostruct helped lay the foundation for their microservice architecture.",
  "hör av dig": "get in touch",
  "Hör av dig så hjälper vi dig!": "Get in touch and we will help you further!",
  "Hör gärna av dig!": "",
  "Hos oss har du möjlighet att föra fram egna idéer och hjälpa andra medarbetare utvecklas i deras kompetens": "At our company you have the oppertunity to bring your own ideas to the table and help your coworkers develop their skills",
  "Inga inlägg...": "No posts...",
  "Jag gillar att prata i telefon, ring mig!": "I like to talk on the phone, call me!",
  "Jobba med banbrytande": "Work with cutting-edge",
  "Varför välja oss?": "Why choose us?",
  "Denna webbplats använder cookies för att förbättra användarupplevelsen.": "This website uses cookies to enhance the user experience.",
  "Bygg snabbare, stabilare och säkrare med": "Build faster, more stable and safer with",
  "Jobba med oss": "Work with us",
  "Kaffepaus": "Coffee break",
  "Karriär": "Career",
  "Konsultbolaget som brinner för AWS och cloud": "The consulting company that loves AWS and cloud",
  "konsulter är certifierade": "Our cloud developers are certified",
  "Kontakta oss": "Contact us",
  "Kontorets Maskot": "The office mascot",
  "KUNDER": "CUSTOMERS",
  "Kunskapsbas": "Knowledge base",
  "Läs vad några av våra grymma kunder har att säga": "",
  "Läs vad några av våra grymma kunder har att säga!": "Read what some of our awsome customers have to say!",
  "Lästid {{time}} minuter": "Read time {{time}} minute",
  "Lediga tjänster hos Altostruct": "Available positions at Altostruct",
  "Människorna bakom Altostruct": "The people behind Altostruct",
  "Med hjälp av Altostruct har vi kunnat utveckla vår lösning med hjälp av en svensk molnleverantör som har en hög grad av säkerhet, tillförlitlighet och regelefterlevnad.": "With the help of Altostruct, we have been able to develop our platform using a Swedish cloud provider with high security, reliability and compliance.",
  "Meddelande": "Message",
  "Mejladress": "E-mailaddress",
  "molnet": "cloud",
  "Någon som älskar det de gör kommer alltid utföra sitt jobb bättre än någon som inte gör det. På grund av detta lägger vi stor vikt vid att para ihop rätt person med rätt projekt. Hos oss får du mycket individuellt ansvar och självständighet men också mycket stöd för att säkerställa att du utvecklas, både som utvecklare och person. Vi erbjuder kontinuerlig utbildning och kompetensutveckling. Vi strävar efter att hela tiden utmana traditionella arbetssätt för att på bästa sätt främja vår vision och se till att våra kunder får ta del av allt molnet har att erbjuda.": "A person that loves what they do will always do their work better than someone who doesn’t. Because of this, we put a lot of effort into pairing the right person with the right project. At Altostruct you will receive a lot of individual responsibility and autonomy, but also a great deal of support to make sure that you grow, both as a developer and a person. For example, we offer continuing education and further training. We are always striving to constantly challenge traditional ways of working to advance our vision and make sure our clients can take part in everything Cloud has to offer.",
  "Några av våra kunder och projekt ": "",
  "Nära och långsiktiga samarbeten": "Close and longtime collaborations",
  "Nrlyze har skapat ett system av trådlösa sensorer som kan optimera parametrar gällande värmesystem i byggnader. Altostruct hjälpte Nrlyze bygga en portal som presenterar datan i grafer för att ge dem en överblick över värmesystemet.": "Nrlyze has created a system with wireless sensors that can optimize the heating in the building. Altostruct helped build a customer portal that presents the data in graphs which gives them an overview of their heating systems.",
  "och plattformer i ": "and platforms in the ",
  "Om oss": "About us",
  "Rekommendationer": "Recommendations",
  "Så här tycker våra kunder": "",
  "Samhörighet": "Togetherness",
  "Senaste nyheter": "Latest news",
  "Skicka": "Send",
  "Startsida": "Home",
  "Tack för ditt intresse av att jobba och utvecklas med oss!": "Thank you for taking intrest in working with us!",
  "Tack för ditt meddelande! Vi svarar till din mejladress ({{email}}) så snart vi kan. 🎈": "Thanks for your message! We will get back to you ({{email}}) as soon as possible.🎈",
  "Team möte": "Team meeting",
  "Technology is best when it brings people together.": "Technology is best when it brings people together.",
  "teknologi": "technology",
  "Telefonnummer": "Phone number",
  "the ": "the ",
  "think inside ": "think inside ",
  "till oss så berättar vi mer!": "and we would love to tell you more!",
  "tillsammans med de främsta inom ": "together with the best in ",
  "Vad är Altostruct?": "What is Altostruct?",
  "Vår vision är att": "Our vision is to",
  " göra det möjligt för alla företag att bygga och hosta branschledande applikationer och platformer i molnet.": " make it possible for all companies to build and host cutting-edge applications and platforms in the Cloud.",
  "Våran kunskapsbas. Här finns information om AWS, webben och mycket mer": "",
  "Varför jobba hos Altostruct?": "Why work at Altostruct?",
  "Vi analyserar er AWS-miljö ytligt genom att titta på och utvärdera vilka kostnader och avtal som går att kostnadsoptimera direkt utan att förändra den underliggande arkitekturen. Vi utför även en mer grundlig analys och presenterar ett lösningsförslag som innebär större design-förändringar som bidrar till ännu lägre kostnader och ökad prestanda.": "We analyze your entire AWS environment by looking at and evaluating costs and agreements that can be optimized regarding costs without changing any of the underlying infrastructure. We also execute a more thorough analysis and present a proposal that generates larger design changes which will contribute to even lower costs and increased performance.",
  "Vi arbetar nära kund och är lojala partners. Genom nära samarbeten får vi en djup förståelse för era utmaningar vilket ger oss möjligheten att skapa bättre och mer anpassade lösningar. Efter lösningen är byggd erbjuder vi också kontinuerligt underhåll.": "We work closely with our clients and are very loyal partners. Through close collaboration, we develop a deep understanding of your specific challenges, which allows us to create better and more customized solutions. After the solution is built, we offer continuous maintenance.",
  "Vi erbjuder molnlösningar som tar ert bolag till nya höjder.": "Our vision is to make it possible for all companies to build and host cutting-edge applications and platforms in the Cloud.",
  "Vi har samarbetat med Altostruct i två år. De har hjälpt oss med allting från infrastruktur till apputveckling för att bygga en skalbar och modern lösning.": "We have worked with Altostruct for three years. They have helped us build both modern and scalable infrastructure and applications.",
  "Vi hjälper er flytta ett nytt eller befintligt system till AWS så ni slipper de dyra kostnaderna som kommer med att ha ett eget datacenter. Vare sig det gäller en applikation som ni precis har tagit fram eller om ni har ett eget datacenter sedan långt tillbaka. Vidare så hjälper vi er också ifall ni redan har en molnleverantör men är intresserade av att byta till AWS.": "We help you migrate a new or already-in-place system to AWS to cut the costs of having an in-house data center. Whether it regards an application you have just launched or if you have a long-standing data center, we help you migrate everything to AWS. Also, if you already have a cloud provider and are interested in switching to AWS, we’ll help you with this as well.",
  "Vi på Altostruct älskar molnet och tror starkt på dess förmåga att förvandla företag och driva innovation. Genom våra certifierade och erfarna konsulter erbjuder vi högkvalitativa tjänster och lösningar till våra kunder. Oavsett om det handlar om att flytta till molnet, optimera befintlig molninfrastruktur eller skapa anpassade molnbaserade lösningar, är vi engagerade i att hjälpa våra kunder att navigera genom molnets komplexiteter.": "At Altostruct, we love the Cloud and strongly believe in its ability to transform businesses and help drive innovation. With the help of our certified and experienced consultants, we offer high-quality services and solutions to our clients. Whether it's migrating to the Cloud, optimizing a current infrastructure or creating cloud-based solutions, we are committed to helping our clients navigate the complexities of the Cloud. ",
  "Vi säkerställer kvalitet och leverans i tid genom att arbeta agilt i små team vars huvudsakliga fokus är er och er produkt.": "By working agile in smaller teams whose sole focus is you and your product, we ensure quality as well as delivery on time.",
  "Vi ser till att säkra hela er AWS miljö så att den uppfyller alla de kraven på sekretess, intigritet och tillgänglighet som er organisation och bransch kan tänkas ha. Vi använder oss av Virtual Private Cloud för att se till att kontrollera och begränsa externa anslutningar till er applikation. Målet här är att all er data ska säkras upp genom att installera virtuella “grindvakter“": "We make sure to secure your entire AWS environment so that it fulfills all security, integrity and availability demands your organization might have. We use a Virtual Private Cloud to be able to control and limit external access to your application. In other words, we secure all of your data by installing virtual “gatekeepers”.",
  "Vi tar hand om dig internt så du kan ta hand om våra kunder på bästa sätt": "We take of you internally so that you can take of our clients in the best possible way",
  "Vi tror på ": "",
  "Vi tror på enkel och effektiv kommunikation. Det är A och O i utveckling. Vi minskar därför mellanhänder och erbjuder direkt kontakt mellan kund och utvecklare.": "We believe in simple and efficient communication. In development, this is absolutely crucial. Therefore, we skip all the middlemen and offer direct contact between the client and the developer.",
  "Vill du veta mer om Altostruct?": "Want to know more about Altostruct",
  "Nrlyze har utvecklat ett AI-system": "Nrlyze has developed an AI system",
  "Saluto är en medtech startup.": "Saluto is a MedTech startup.",
  "Tendium är en webbapplikation": "Tendium is a web application",
  "Foodfacts hjälper dig göra medvetna val gällande mat.": "Foodfacts helps you make conscious decisions regarding the choice of food.",
  "Jag förstår!": "I understand!",
  "Boka här >": "Schedule here >",
  "Behöver du hjälp med att effektivisera och skala upp dina verksamhetsprocesser, hantera stora datamängder eller genomföra andra utmanande uppgifter på Amazon Web Services (AWS)? Vi erbjuder en kostnadsfri timmes rådgivning med en av våra erfarna och kunniga lösningsexperter. Under den här förutsättningslösa timmen kommer vår lösningsexpert att sätta sig in i dina specifika utmaningar och ge dig skräddarsydda råd och rekommendationer.": "Do you need help with streamlining and scaling up your business processes, managing large amounts of data, or carrying out other challenging tasks on Amazon Web Services (AWS)? We offer a free hour of consultation with one of our experienced and knowledgeable solutions experts. During this no-obligation hour, our solutions expert will delve into your specific challenges and provide you with tailored advice and recommendations.",
  "Vill du prata med en expert?": "DO YOU WANT TO TALK TO AN EXPERT?",
  "Datum": "Date"
}
